"Output_Title" = "輸出方式";
"Output_Collate" = "分頁";
"Output_Offset" = "偏移";
"Output_OutputMethod" = "輸出方式";
"Output_Email" = "Email Notification";
"Output_Authentication" = "認證";
"Output_AccountTrack" = "部門管理";
"NoSetting"                            = "---";
"On" = "開啟";
"Off" = "關閉";
"Secure1M_Title" = "機密列印";
"Secure1M_SecurePrintID" = "機密列印ID";
"Secure1M_SecurePrintKey" = "密碼";
"Secure1P_Title" = "密碼";
"Secure1P_Password" = "密碼";
"Secure2M_Title" = "機密列印";
"Secure2M_SecurePrintID" = "機密列印ID";
"Secure2M_SecurePrintKey" = "密碼";
"Secure2M_PopupUseSaveHint"            = "Save Hint";
"Secure2M_PopupHideSaveHint"           = "Hide Save Hint";
"Box1M_Title" = "儲存方塊";
"Box1M_FileName" = "檔案名稱";
"Box1M_BoxNumber" = "方塊號碼";
"JobName1P_Title" = "Job Name";
"JobName1P_JobName" = "Job Name";
"JobName1P_Auto" = "(Auto)";
"EMail1_Title" = "Email Notification";
"Email1_Address" = "Email Address";
"Authentic1M_Title" = "認證";
"Authentic1M_UserType" = "使用者";
"Authentic1M_PublicUser" = "共用使用者";
"Authentic1M_PrivateUser" = "登錄使用者";
"Authentic1M_UserName" = "使用者名稱";
"Authentic1M_UserKey" = "密碼";
"NameServer1M_Title" = "認證";
"NameServer1M_ServerName" = "外部伺服器";
"NameServer1M_PublicUser" = "共用使用者";
"NameServer1M_UserName" = "使用者名稱";
"NameServer1M_Password" = "密碼";
"NameServer1M_ProjectCode" = "部門名稱";
"NameServer1M_ProjectPassword" = "密碼";
"NameServer2M_Title" = "擴大伺服器的設定";
"NameServer2M_PublicUser" = "共用使用者";
"NameServer2M_TitleYear" = "Year";
"NameServer2M_TitleMonth" = "Month";
"NameServer2M_TitleDay" = "Day";
"NameServer2M_TitleHour" = "Hour";
"NameServer2M_TitleMinute" = "Minute";
"NameServer2M_TitleTimeZone" = "Time zone";
"NameServer2M_ConnectAlert" = "無法取得擴大伺服器的設定。檢查列表機的連接。";
"NameServer2M_PublicAlert"             = "PublicAlert";
"NameServer2M_PublicCheckAlert"        = "PublicCheckAlert";
"NameServer2M_NotSetAlert"             = "NotSetAlert";
"NameServer2M_ChangeDataAlert"         = "ChangeDataAlert";
"NameServer3M_Title"                   = "User Authentication";
"NameServer3M_ServerType"              = "User Authentication Setting";
"NameServer3M_PublicUser"              = "Public User";
"NameServer3M_UserName"                = "User Name";
"NameServer3M_Password"                = "Password";
"NameServer3M_ProjectCode"             = "Project Code";
"NameServer3M_ProjectPassword"         = "Project Password";
"NameServer3M_ServerName"              = "Server Name";
"Account1M_Title" = "部門管理";
"Account1M_SectionName" = "部門名稱";
"Account1M_SectionKey" = "密碼";
"Account1P_Title"                      = "Account Track";
"Account1P_SectionCode"                = "Access Number";
"ServerSet1M_Title" = "使用者認證伺服器設定";
"ServerSet1M_ServerType" = "使用者認證設定";
"ServerSet1M_ServerNum" = "伺服器設定";
"ServerSet2M_Title"                    = "Authentication Server Settin";
"ServerSet2M_ServerType"               = "User Authentication Setting";
"ServerSet2M_ServerNum"                = "Authentication Server";
"ServerSet2M_ServerName" = "Domain Name";
"ServerSet2M_ServerCode" = "Cost Code";
"ServerSet2M_ServerKey" = "密碼";
"Admin1M_Title" = "管理者設定";
"Admin1M_Popup" = "在列印時突現認證視窗";
"Admin1M_Authentication" = "認證";
"Admin1M_AccountTrack" = "部門管理";
"Admin1M_CustomAES" = "加密密碼";
"Admin1M_CustomAESKey" = "加密密碼";
"Admin2M_Title" = "管理者設定";
"Admin2M_Popup" = "在列印時突現認證視窗";
"Admin2M_Authentication" = "認證";
"Admin2M_AccountTrack" = "部門管理";
"Admin2M_CustomAES" = "加密密碼";
"Admin2M_CustomAESKey" = "加密密碼";
"Admin2M_IntermediateServer" = "增強伺服器";
"Admin3M_Title" = "管理者設定";
"Admin3M_Popup" = "在列印時突現認證視窗";
"Admin3M_Authentication" = "認證";
"Admin3M_AccountTrack" = "部門管理";
"Admin3M_CustomAES" = "加密密碼";
"Admin3M_CustomAESKey" = "加密密碼";
"Admin4M_Title"                        = "Administrator Settings";
"Admin4M_Popup"                        = "Popup Authentication Dialog when printing";
"Admin4M_Authentication"               = "User Authentication";
"Admin4M_AccountTrack"                 = "Account Track";
"Admin4M_CustomAES"                    = "Change Encryption Key";
"Admin4M_CustomAESKey"                 = "Encryption Key";
"Admin4M_IntermediateServer"           = "Intermediate Server";
"Admin4M_SecurePrint"                  = "Secure Print";
"Admin4M_SecurePrintMode"              = "Secure Print Mode";
"Admin4M_SecurePrintModeID"            = "ID";
"Admin4M_SecurePrintModeIDPW"          = "ID & Password";
"Popup1M_Title"                        = "Popup";
"DoNotShowDialog"                      = "Do Not Show Dialog";
"Admin1M_SecurePrint" = "機密列印";
"Admin2M_SecurePrint" = "機密列印";
"Admin3M_SecurePrint" = "機密列印";
"HINT_001"                             = "Hint 001";
"HINT_002"                             = "Hint 002";
"HINT_003"                             = "Hint 003";
"HINT_004"                             = "Hint 004";
"HINT_005"                             = "Hint 005";
"HINT_006"                             = "Hint 006";
"HINT_007"                             = "Hint 007";
"HINT_008"                             = "Hint 008";
"HINT_009"                             = "Hint 009";
"HINT_010"                             = "Hint 010";
